Repository: huunghiapn/offline-customer-order-tracking
Catalog: languages/ocot-*.po
Languages: vi

source: Offline Customer's Order Tracking is not running because ACF is not active. Please activate both plugins.
vi: Theo dõi đơn hàng của khách hàng ngoại tuyến không chạy vì ACF không hoạt động. Vui lòng kích hoạt cả hai plugin.

source: Offline Customer's Order
vi: Đơn hàng offline

source: All Order
vi: Tất cả các đơn

source: Add Order
vi: Thêm đơn

source: Edit Order
vi: Chỉnh sửa đơn hàng

source: Order Information
vi: Thông tin đơn hàng

source: Order No
vi: Mã đơn

source: Customer's Name
vi: Tên Khách

source: Customer's phone
vi: SDT Khách

source: Customer's Address
vi: Địa chỉ

source: Purchases Date
vi: Ngày mua

source: Products
vi: Sản phẩm

source: Total
vi: Tổng

source: Notes
vi: Ghi chú

source: Export
vi: Xuất

source: Print Order
vi: In hóa đơn

source: Customer's name
vi: Tên Khách

source: Customer' Phone
vi: SDT Khách

source: Created Date
vi: Ngày tạo

source: Settings
vi: Cấu hình

source: Offline Customer's Order Tracking
vi: Theo dõi đơn hàng của khách hàng ngoại tuyến

source: "Offline Customer's Order Tracking" provides the simplest way to manage store-based purchases. Create/Edit/Delete/Search customer's order
vi: "Theo dõi đơn hàng của khách hàng ngoại tuyến" cung cấp cách đơn giản nhất để quản lý mua hàng dựa trên cửa hàng. Tạo / Chỉnh sửa / Xóa / Tìm kiếm đơn hàng của khách hàng
